{
    "id": 1,
    "question": "Quel acteur rencarde Kad Merad dans un film populaire, avant qu'il ne parte dans le Nord ?",
    "propositions": [
    "Stéphane Freiss",
    "Guy Montagné",
    "Jean Rochefort",
    "Michel Galabru"
    ],
    "réponse": "Michel Galabru",
    "anecdote": "Michel Galabru incarne, dans le film « Bienvenue chez les Ch'tis », le grand-oncle de Julie, qui, enfant, a vécu dans le Nord."
},
{
    "id": 2,
    "question": "Qui est le partenaire indissociable de Louis de Funès dans « Le Corniaud » ?",
    "propositions": [
    "Bourvil",
    "Michel Galabru",
    "Fernandel",
    "Yves Montand"
    ],
    "réponse": "Bourvil",
    "anecdote": "Le scénario s'inspire de l'affaire Jacques Angelvin, présentateur français arrêté aux États-Unis en 1962 au volant d'une Buick Invicta."
},
{
    "id": 3,
    "question": "De quel curé indiscipliné Fernandel a-t-il souvent revêtu la soutane ?",
    "propositions": [
    "Don Camillo",
    "Don Patillo",
    "Don Diego de la Vega",
    "Don Corleone"
    ],
    "réponse": "Don Camillo",
    "anecdote": "Don Camillo est un personnage de fiction créé en 1948 par l'humoriste, écrivain et dessinateur italien Giovannino Guareschi."
},
{
    "id": 4,
    "question": "Dans quel film Jean Dujardin a-t-il les cheveux longs et une planche à voile jaune ?",
    "propositions": [
    "Brice de Nice",
    "Contre-enquête",
    "OSS 117",
    "99 francs"
    ],
    "réponse": "Brice de Nice",
    "anecdote": "Le personnage de Brice de Nice a été inventé par Jean Dujardin, alors membre du groupe Nous Ç Nous dans les années 1990."
},
{
    "id": 5,
    "question": "Qui joue le beau-père de Ben Stiller dans « Mon beau-père et moi » ?",
    "propositions": [
    "Al Pacino",
    "Jean Reno",
    "Robert De Niro",
    "Danny DeVito"
    ],
    "réponse": "Robert De Niro",
    "anecdote": "Le succès du film a donné lieu en 2002 a une émission de télé-réalité américaine intitulée « Ma famille et moi » (Meet my folks)."
},
{
    "id": 6,
    "question": "Quel personnage fétiche a été créé et interprété par Jacques Tati ?",
    "propositions": [
    "Hulot",
    "Cruchot",
    "Ribouldingue",
    "Charlot"
    ],
    "réponse": "Hulot",
    "anecdote": "Il s'agit d'un personnage présentant toutes les caractéristiques du cinéma muet, bien que tous ses films soient parlants."
},
{
    "id": 7,
    "question": "Quel acteur incarne un brillant businessman dans « Pretty Woman » ?",
    "propositions": [
    "Hugh Grant",
    "Richard Gere",
    "Mel Gibson",
    "Bruce Willis"
    ],
    "réponse": "Richard Gere",
    "anecdote": "Le rôle de Vivian a été refusé par Michelle Pfeiffer, Valeria Golino et Darryl Hannah qui jugea le rôle dégradant pour l'image de la femme."
},
{
    "id": 8,
    "question": "Quelle est la première des résolutions prise par Bridget Jones ?",
    "propositions": [
    "Perdre du poids",
    "Trouver un petit ami",
    "Arrêter de boire",
    "Arrêter de fumer"
    ],
    "réponse": "Perdre du poids",
    "anecdote": "La culotte couvrante portée par Renée Zellweger et signée par Hugh Grant a été vendue aux enchères 2 000 livres sterling."
},
{
    "id": 9,
    "question": "Contre qui se battent les Cheveux Propres dans le film « RRRrrrr!!! » ?",
    "propositions": [
    "Cheveux Longs",
    "Cheveux Sales",
    "Cheveux Courts",
    "Cheveux Crépus"
    ],
    "réponse": "Cheveux Sales",
    "anecdote": "Comme le film se déroule à l'âge de pierre, tous les membres de la tribu (hommes et femmes) s'appellent Pierre."
},
{
    "id": 10,
    "question": "Dans quel film Alain Chabat interprète-t-il un chien transformé en homme ?",
    "propositions": [
    "François",
    "Jacques",
    "Nicolas",
    "Didier"
    ],
    "réponse": "Didier",
    "anecdote": "Les maillots de foot de l'équipe de Didier portent l'inscription Chez Wam, qui est le nom de la société de production d'Alain Chabat."
},
{
    "id": 11,
    "question": "Lequel de ces acteurs ne figure pas au générique du film « Les Compères » ?",
    "propositions": [
    "Stéphane Bierry",
    "Gérard Depardieu",
    "Philippe Khorsand",
    "Gad Elmaleh"
    ],
    "réponse": "Gad Elmaleh",
    "anecdote": "En 1997, Ivan Reitman réalise une reprise américaine du film intitulée « Drôles de pères », avec Robin Williams et Billy Crystal."
},
{
    "id": 12,
    "question": "Combien de suites a connu « Le gendarme de Saint-Tropez » ?",
    "propositions": [
    "Sept",
    "Cinq",
    "Neuf",
    "Trois"
    ],
    "réponse": "Cinq",
    "anecdote": "« Le Gendarme de Saint-Tropez » est une hexalogie cinématographique française réalisée par Jean Girault sur une longue période de 18 ans."
},
{
    "id": 13,
    "question": "Au début du film de Rob Reiner sorti en 1989, Harry et Sally sont...",
    "propositions": [
    "Amants",
    "Divorcés",
    "Amis",
    "Mariés"
    ],
    "réponse": "Amis",
    "anecdote": "L'idée du film est venue à Rob Reiner après son divorce : il a fourni la base du personnage d'Harry et la scénariste celui de Sally."
},
{
    "id": 14,
    "question": "Quel métier public Austin Powers exerce-t-il le jour dans le film de Jay Roach ?",
    "propositions": [
    "Avocat",
    "Vétérinaire",
    "Banquier",
    "Photographe de mode"
    ],
    "réponse": "Photographe de mode",
    "anecdote": "Mike Myers joue les deux rôles principaux du film, ce qui explique que l'on voit rarement les deux personnages ensemble à l'écran."
},
{
    "id": 15,
    "question": "Quel métier Julia Roberts exerce-t-elle dans « Coup de foudre à Notting Hill » ?",
    "propositions": [
    "Actrice",
    "Prof de gym",
    "Hôtesse de bar",
    "Prostituée"
    ],
    "réponse": "Actrice",
    "anecdote": "La jeune actrice qu'Hugh Grant interviewe à l'hôtel est interprétée par Mischa Barton (« Newport Beach »), 13 ans à l'époque du tournage."
},
{
    "id": 16,
    "question": "Dans le film « La Doublure », quel acteur assure le rôle principal aux côtés de Daniel Auteuil ?",
    "propositions": [
    "Michel Blanc",
    "Dany Boon",
    "Gad Elmaleh",
    "Louis Garrel"
    ],
    "réponse": "Gad Elmaleh",
    "anecdote": "Un clin d'oeil au film « Le Dîner de cons » (également signé Francis Veber) apparaît dans le film avec les tire-bouchons de Michel Jonasz."
},
{
    "id": 17,
    "question": "Quel métier exerce Pierre Richard dans le film « Le grand blond avec une chaussure noire » ?",
    "propositions": [
    "Écrivain",
    "Musicien",
    "Plombier",
    "Serrurier"
    ],
    "réponse": "Musicien",
    "anecdote": "La robe noire décolletée du dos jusqu'à la naissance des fesses de Mireille Darc, signée Guy Laroche, est présentée au Louvre."
},
{
    "id": 18,
    "question": "À quel auteur-réalisateur doit-on « La chèvre » ou encore « Le Dîner de cons » ?",
    "propositions": [
    "Bertrand Blier",
    "Pierre Richard",
    "Patrice Leconte",
    "Francis Veber"
    ],
    "réponse": "Francis Veber",
    "anecdote": "Les scénarios de Veber privilégient le burlesque et sont réglés sur une mécanique boulevardière, reposant sur un duo comique."
},
{
    "id": 19,
    "question": "Quel quatuor de chanteurs comiques a régné sur la comédie française des années 1970 ?",
    "propositions": [
    "Les Charlots",
    "Les Frères Jacques",
    "Les Rigolos",
    "Les Marrants"
    ],
    "réponse": "Les Charlots",
    "anecdote": "Ce groupe français formé en 1966 fut composé de Gérard Rinaldi, Gérard Filippelli, Jean Sarrus, Luis Rego et Jean-Guy Fechner."
},
{
    "id": 20,
    "question": "Laquelle de ces propositions désigne un titre de film réalisé par Francis Veber ?",
    "propositions": [
    "Le Guépard",
    "Le Lion",
    "Le Tigre",
    "Le Jaguar"
    ],
    "réponse": "Le Jaguar",
    "anecdote": "Après « La Chèvre », tourné au Mexique, le réalisateur Francis Veber retrouve la jungle américaine, cette fois au Brésil et en Amazonie."
},
{
    "id": 21,
    "question": "Quel acteur joue le rôle de Tanguy dans le film éponyme, sorti en 2001 ?",
    "propositions": [
    "Vincent Cassel",
    "Jean-Paul Rouve",
    "Jean Dujardin",
    "Éric Berger"
    ],
    "réponse": "Éric Berger",
    "anecdote": "Le prénom Tanguy est désormais utilisé pour désigner un jeune adulte qui se complaît à vivre chez ses parents."
},
{
    "id": 22,
    "question": "Quel est le nom du personnage interprété par Jim Carrey dans « The Mask » ?",
    "propositions": [
    "Stanley Ipkiss",
    "Bruce Nolan",
    "Docteur Neuman",
    "Fletcher Reede"
    ],
    "réponse": "Stanley Ipkiss",
    "anecdote": "Le garage où Stanley Ipkiss va chercher sa voiture est l'ancienne caserne de pompiers servant de Q.G. dans le film « S.O.S. Fantômes »."
},
{
    "id": 23,
    "question": "Dans quelle ville se déroule l'action de « Celebrity », comédie de Woody Allen de 1998 ?",
    "propositions": [
    "Paris",
    "Londres",
    "New York",
    "Mexico"
    ],
    "réponse": "New York",
    "anecdote": "Cette comédie est un regard amusé au travers de deux personnages sur ce que les gens sont prêts à faire pour rester célèbre."
},
{
    "id": 24,
    "question": "Laquelle de ces actrices ne figure pas au générique du film « Le Placard » ?",
    "propositions": [
    "Michèle Laroque",
    "Armelle Deutsch",
    "Anny Duperey",
    "Alexandra Vandernoot"
    ],
    "réponse": "Anny Duperey",
    "anecdote": "Alain Poiré, le producteur du film, est décédé durant le tournage. « Le Placard », no 5 au box-office de l'année 2001, lui est d'ailleurs dédié."
},
{
    "id": 25,
    "question": "Dans « Le magnifique », de quel agent Jean-Paul Belmondo a-t-il écrit les aventures ?",
    "propositions": [
    "Bob Saint-Clar",
    "Danny Wilde",
    "Brett Sinclair",
    "Arch Stanton"
    ],
    "réponse": "Bob Saint-Clar",
    "anecdote": "Le héros est un amalgame de plusieurs héros virevoltants tels James Bond, San Antonio ou Malko Linge."
},
{
    "id": 26,
    "question": "À quel réalisateur des années 1970 doit-on de nombreuses « comédies pied-noires » ?",
    "propositions": [
    "Jean Girault",
    "Charles Gérard",
    "Philippe Clair",
    "Max Pécas"
    ],
    "réponse": "Philippe Clair",
    "anecdote": "Contrairement à d'autres réalisateurs de cette période, aucune rétrospective n'a été publiée, poussant ces films vers l'oubli."
},
{
    "id": 27,
    "question": "Dans quel pays se situent les actions principales du film « La Chèvre » ?",
    "propositions": [
    "Pérou",
    "Costa Rica",
    "Vénézuela",
    "Mexique"
    ],
    "réponse": "Mexique",
    "anecdote": "Pour la scène du gorille (pas présent sur le continent), la production a utilisé non pas un vrai spécimen mais un cascadeur costumé."
},
{
    "id": 28,
    "question": "Quel acteur a incarné le rôle de François Perrin dans le film « Coup de tête » ?",
    "propositions": [
    "Victor Lanoux",
    "Gérard Depardieu",
    "Patrick Dewaere",
    "Pierre Richard"
    ],
    "réponse": "Patrick Dewaere",
    "anecdote": "Dans « Les Petits Mouchoirs », Marion Cotillard regarde « Coup de tête » après avoir couché avec son amant d'un soir (Matthieu Chedid)."
},
{
    "id": 29,
    "question": "Dans quelle marque de voiture Gérard Depardieu se déplace-t-il dans « Les Compères » ?",
    "propositions": [
    "Mercedes",
    "Audi",
    "BMW",
    "Renault"
    ],
    "réponse": "BMW",
    "anecdote": "Suite au film « Les Compères », Gérard Depardieu a été nommé pour le César du meilleur acteur lors de la neuvième cérémonie des César."
},
{
    "id": 30,
    "question": "Quel acteur incarne un redoutable patron dans le film de 1976 « Le Jouet » ?",
    "propositions": [
    "Jean Rochefort",
    "Claude Piéplu",
    "Michel Bouquet",
    "Jean-Pierre Marielle"
    ],
    "réponse": "Michel Bouquet",
    "anecdote": "Le licenciement de Pignier pour mains moites est une allusion directe à Marcel Dassault qui congédia un employé pour cette même raison."
}